{
  "accueil": "HOME",
  "location": "LOCATION",
  "about": "ABOUT",
  "contact": "CONTACT",
  "conf": "Privacy Policy",
  "mention": "Legal notices",

  "footertitle": "LE MAS DU PARADIS BLEU",
  "Politique&mention": "PRIVACY POLICY AND LEGAL NOTICES",

  "fronttitle1": "EXPERIENCE AUTHENTICITY",
  "fronttitle2": "RENT YOUR STONE HAVEN OF PEACE",

  "citation1": "“The song of the birds",
  "citation2": "A melody of freedom",
  "citation3": "And serenity”",

  "titleavis": "RECOMMENDATIONS",

  "loch1": "A DREAM DESTINATION",
  "loch2": "TO RECHARGE YOUR BATTERIES 🌳",
  "xt1": "The agricultural setting, nestled between vineyards and Mediterranean forest, offers a unique tranquility. Here, time seems to stand still, giving way to the song of cicadas and the intoxicating scent of lavender. It's a true haven of peace, ideal for recharging your batteries far from the hustle and bustle of the city. 🌿",
  "xt1-2": "Perfect for a peaceful vacation with all the modern comforts. Enjoy a stay combining nature and serenity, while benefiting from essential amenities for optimal comfort. Whether you want to relax on a shaded terrace, hike in the surrounding landscapes, or simply savor a fine local wine, this place is an invitation to well-being.",
  "localisation": "LOCATION",
  "xt2": "Located in a charming, quiet and authentic village, in the south of Ardèche near Gard.",
  "xt3": "Between Chassezac and the Cèze, in the heart of landscapes mixing olive trees, vines, oaks, truffle trees, lavender, and scrubland.",

  "titleheadabout": "ABOUT OUR STONE FARMHOUSE",

  "tr1": "Welcome to our stone farmhouse, a place steeped in history and transformed with passion to become a true haven of peace. 🌿",
  "tr2": "Nestled in the heart of an authentic and preserved setting, this residence combines the rustic charm of old buildings with all modern comforts. Each stone tells a story, each space has been designed to offer serenity and well-being.",
  "tr3": "Let yourself be lulled by the song of the cicadas, savor the beneficial shade of the olive trees and enjoy an exceptional panorama of the surrounding nature.",
  "tr4": "Here, time slows down, inviting relaxation, discovery and unforgettable moments of sharing.",
  "tr5": "Whether for a romantic getaway, a family stay or a relaxing break, our farmhouse promises you a unique experience, combining authenticity and the good life.",

  "titlestory": "THE GITE, A PLACE FULL OF HISTORY",

  "story1": "Did you know that one of the main buildings of the farmhouse was once a silkworm farm? 🤔",
  "story2": "A silkworm farm is a workshop where silkworms were raised. 🐛",
  "story3": "a craft activity that supported the villages of yesteryear.",
  "story4": "This building, a witness to this era, has been completely redesigned while respecting its soul and its original character.",

  "serenitytitle": "A SETTING OF ABSOLUTE SERENITY 🌸",
  "st1": "This farmhouse is much more than just a place to stay: it is the fruit of a dream realized with passion ❤️",
  "st2": "Located in the peaceful village of Saint André de Cruzières and surrounded by nature",
  "st3": "It offers an incomparable climate of serenity",
  "st4": "Here time seems to stand still 🌅",
  "st5": "The only sounds you hear are those of birds singing and the nature around you",

  "renotitle": "A CAREFUL RENOVATION 🔨",
  "rt1": "Everything has been redesigned, redone and modernized ✨",
  "rt2": "The roof has been completely redone",
  "rt3": "An original beam, from the old framework, has been preserved and enhanced 🌟",
  "rt4": "You can admire it from the mezzanine, a nod to the history of the building",
  "rt5": "Every detail, from floor to ceiling, has been designed with love for noble materials and particular attention to comfort",

  "comftitle": "COMFORT AND MODERNITY 🛋️",
  "ct1": "We have carefully selected each piece of furniture and each decorative element 🪑",
  "ct2": "Everything was purchased new, to provide a warm and modern setting, while respecting the authentic aesthetic of the stone.",

  "wishtitle": "OUR WISH 🪄",
  "wt1": "We hope you feel all the love and dedication that went into this project.",
  "wt2": "May this farmhouse become a place of rest, rejuvenation and precious moments with family or friends.",
  "welcometitle": "WELCOME HOME",
  "wc2": "In a farmhouse where tradition and modernity meet",
  "wc3": "To create an unforgettable experience",

  "headercontact": "Don’t wait any longer, book your stay!",

  "contacttitle": "Contact us 📩",
  "c1": "Do not hesitate to contact us by email or telephone for any information or to make a reservation.",

  "placeholder1": "Name",
  "placeholder2": "First Name",
  "placeholder3": "E-mail",
  "placeholder4": "Phone",
  "placeholder5": "Your message",
  "sendbutt": "Send",

  "comfirmation": "Your message has been sent to the host!"
}
